[
  {
    "Id": "40426",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бродячий кот! Ты милый котик, у которого есть еще один милый котик :3 Ты что, @rinael_lapki?",
      "ua": "ти бродячий кіт! Ти милий котик, у якого є ще один милий котик :3 Ти що, @rinael_lapki?"
    }
  },
  {
    "Id": "56112",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты демонический слуга! Воу.. Ты жертвуешь собой, чтобы сделать других сильнее. Сильно..",
      "ua": "ти демонічний слуга! Воу.. Ти жертвуєш собою, щоб зробити інших сильніше. Сильно.."
    }
  },
  {
    "Id": "475",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мурлок-волномут! Ты забавный, прикольный мурлок.. такой прикольный, что тебя почти никогда не берут Sadge Но это делает тебя особенным!",
      "ua": "ти мурлок-хвилємут! Ти кумедний, прикольний мурлок.. такий прикольний, що тебе майже ніколи не беруть Sadge Але це робить тебе особливим!"
    }
  },
  {
    "Id": "38740",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты самоотверженная героиня! Ты прикрываешь своим телом близких тебе по духу <3",
      "ua": "ти самовіддана героїня! Ти прикриваєш своїм тілом близьких тобі по духу <3"
    }
  },
  {
    "Id": "52277",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты ядовитый плавник! Почему мне резко захотелось линкануть кого-то с ником на S monkaHmm  ? А, впрочем, не важно..",
      "ua": "ти отруйний плавник! Чому мені різко захотілося лінканути когось з ніком на S monkaHmm? А, втім, не важливо.."
    }
  },
  {
    "Id": "39481",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бабушка! Вкусные пирожки? Да это же твоя специализация! Pog",
      "ua": "ти бабуся! Смачні пиріжки? Так це ж твоя спеціалізація! Pog"
    }
  },
  {
    "Id": "1281",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты гиена-падальщица! Судя по названию ты рычишь и падаешь... ",
      "ua": "ти гієна-падальниця! Судячи з назви ти гарчиш і падаєш..."
    }
  },
  {
    "Id": "43121",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты грубый гомункул! Ты бьешь своего хозяина, тем самым показывая что ты не какая-нибудь тряпка! ТЫ ЛИДЕР ",
      "ua": "ти грубий гомункул! Ти б'єш свого господаря, тим самим показуючи що ти не якась там ганчірка! ТИ ЛІДЕР "
    }
  },
  {
    "Id": "52502",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Кадгар! Что же, хочешь расплодить нам зрителей?!\t",
      "ua": "ти Кадгар! Що ж, хочеш розплодити нам глядачів?!"
    }
  },
  {
    "Id": "53455",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты микромумия! Маленький, но можешь себе многое позволить, ведь у тебя целых две жизни! Pog",
      "ua": "ти мікромумія! Маленький, але можеш собі багато дозволити, адже у тебе цілих два життя! Pog"
    }
  },
  {
    "Id": "976",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мурлок-волнолов! Спасибо, что привел с собой друга, но на третий ход я все равно его продам peepoShy",
      "ua": "ти мурлок-хвилєлов! Дякую, що привів з собою друга, але на третій хід я все одно його продам peepoShy"
    }
  },
  {
    "Id": "1808",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты нестабильный вурдалак! СТОЙ, ПОГОДИ, ПОЧЕМУ ТЫ УХОДИШЬ СО СТРИМА? Sadge А, нет ты вернулся! peepoShy А, стоп, снова уходишь.. довольно нестабильно...",
      "ua": "ти нестабільний вовкулак! СТІЙ, ПОГОДЬ, ЧОМУ ТИ ЙДЕШ ЗІ СТРИМУ? Sadge А, ні ти повернувся! peepoShy А, стоп, знову йдеш.. досить нестабільно..."
    }
  },
  {
    "Id": "41245",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты озерный охотник! Черт возьми, все любители жаб отдались бы тебе при встрече!",
      "ua": "ти озерний мисливець! Чорт забирай, усі любителі жаб віддалися б тобі при зустрічі!"
    }
  },
  {
    "Id": "2949",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты БРРРРРРРРРРРЭЭЭЭЭЭЭЭЭЭЭЭЭЭН БРЭНЗЭБОРРРРРРОООООООООООУД! Что же, веселье теперь удваивается! А если ты носишь золотые цепочки, так весело вообще втройне! Pog",
      "ua": "ти БРРРРРРРРРРРЕЕЕЕЕЕЕЕЕЕЕЕЕЕН БРЕНЗЕБОРРРРРРОООООООООООУД! Що ж, веселощі тепер подвоюються! А якщо ти носиш золоті ланцюжки, так весело буде взагалі втричі! Pog"
    }
  },
  {
    "Id": "49279",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бумный бот! Ну ничего. Все мы когда-то переедали, но зачем взрываться-то?...",
      "ua": "ти бумний бот! Ну нічого. Усі ми колись переїдали, але навіщо вибухати-то?..."
    }
  },
  {
    "Id": "453",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Вайш'ирский провидец! Да! Мне нужно это здоровье, продолжай Kreygasm",
      "ua": "ти Вайш'ирский провидець! Так! Мені потрібно твоє здоров'є, продовжуй Kreygasm"
    }
  },
  {
    "Id": "2288",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты главарь банды бесов! Так, никаких банд на твиче... Асу на всякий случай.........",
      "ua": "ти ватажок банди бісів! Так, ніяких банд на твічі... ЗАсу на всяк випадок........."
    }
  },
  {
    "Id": "2016",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты железнозубый прыгун! Нет, проблем с зубами нет. Просто сейчас так модно.",
      "ua": "ти залізнозубий стрибун! Ні, проблем з зубами немає. Просто зараз так модно."
    }
  },
  {
    "Id": "1992",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты железный сенсей! AYAYA Ой, нет, это же не семпай, почему тут есть эта девочка? Хотя. Похоже. Давай еще AYAYA NOTICE ME SENSEI AYAYA",
      "ua": "ти залізний сенсей! AYAYA Ой, ні, це ж не семпай, чому тут є ця дівчинка? Хоча. Схоже. Давай ще AYAYA NOTICE ME SENSEI AYAYA"
    }
  },
  {
    "Id": "680",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты капитан южных морей! Послушай, когда будешь в следующем рейсе, привези мне, пожалуйста, с юга хорошее железо по скидке. Договариваемся исключительно в лс ^^",
      "ua": "ти капітан південних морів! Послухай, коли будешь у наступному рейсі, привези мені, будь ласка, з півдня гарне залізо по знижці. Домовляємося виключно в лс ^^"
    }
  },
  {
    "Id": "40428",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты крысиная стая! КРЫСИНЫЙ ПАСТУПАК........................",
      "ua": "ти щуряча зграя! ЩУРЯЧИЙ ВЧИНОК........................"
    }
  },
  {
    "Id": "1063",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мурлок-полководец! ВЕДИ ЖЕ ЭТУ ТОЛПУ ВПЕРЕД! ПОКАЖИ ИМ, КТО ТУТ ГЛАВНЫЙ!!!!!!!!!!!!! OSFrog OSFrog OSFrog OSFrog OSFrog OSFrog",
      "ua": "ти мурлок-полководець! ВЕДИ Ж ЦЮ ТОВПУ ВПЕРЕД! ПОКАЖИ ЇМ, ХТО ТУТ ГОЛОВНИЙ!!!!!!!!!!!!! OSFrog OSFrog OSFrog OSFrog OSFrog OSFrog"
    }
  },
  {
    "Id": "43358",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты пещерная гидра! Друзья сидят с тобой за столом, и вот ты рассказываешь историю: А ПОТОМ Я ВЫЛЕТАЮ ИЗ СВОЕЙ НОРЫ, И КАК ПРОПИСЫВАЮ ЭТИМ ТРОИМ!!.......",
      "ua": "ти печерна гідра! Друзі сидять з тобою за столом, і вот ти розповідаєш історію: А ПОТІМ Я ВИЛІТАЮ ЗІ СВОЄЇ НОРИ, І ЯК ПРОПИСУЮ ЦИМ ТРЬОМ!!......."
    }
  },
  {
    "Id": "38797",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты порождение Н'Зота! О, черт возьми, какие красивые у тебя щупальца AYAYA",
      "ua": "ти породження Н'Зоту! О, які вродливі в тебе щупальця AYAYA"
    }
  },
  {
    "Id": "778",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты уборочный голем! НУ ТАК УБИРАЙСЯ ОТСЮДА ХПЗАХАЗХА ( пожалуйста, оставайся, солнце peepoShy )",
      "ua": "ти збиральний голем! НУ ТАК ЗАБИРАЙСЯ ЗВІДСИ ХПЗАХАЗХА ( будь ласка, залишайся, сонце peepoShy )"
    }
  },
  {
    "Id": "1915",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты барон Ривендер! Черт возьми, как можно так громко ХРИПЕТЬ?",
      "ua": "ти барон Рівендер! Та як можливо так голосно ХРИПІТИ?"
    }
  },
  {
    "Id": "40391",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты заклинатель кристаллов! Еще раз повторяю. Я не буду покупать твои любовные привороты. НЕТ, И ГАДАНИЕ ЗА ПОЛЦЕНЫ МЕНЯ ТОЖЕ НЕ ИНТЕРЕСУЕТ ",
      "ua": "ти заклинатель кристалів! Ще раз повторюю. Я не буду купувати твої любовні привороти. НІ, І ВОРОЖІННЯ ЗА ПІВЦІНИ МЕНЕ ТЕЖ НЕ ЦІКАВИТЬ"
    }
  },
  {
    "Id": "38734",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты зараженный волк! Ну... Зато ты в цирке не выступаешь.....",
      "ua": "ти заражений вовк! Ну... Зате ти у цирку не виступаєш....."
    }
  },
  {
    "Id": "763",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты защитник Аргуса! Не знаю почему ты перепутал буквы в крыжовнике, но главный вопрос в том, от чего ты его защищаешь?",
      "ua": "ти захисник Аргуса! Не знаю чому ти переплутав літери у агрусі, але головне питання у тому, від чого ти його захищаеш?"
    }
  },
  {
    "Id": "43022",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты крепкий мародер! Если кого нужно позвать на стрелку с другими провокаторами, так это тебя EZ",
      "ua": "ти міцний мародер! Якщо й когось потрібно покликати на стрілку з іншими провокаторами, так це тебе EZ"
    }
  },
  {
    "Id": "56393",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты навигатор Плавников Скверны! Сто метров прямо, а затем, поверните налево! Ой. Тупик.... ",
      "ua": "ти навігатор Плавників Скверни! Сто метрів прямо, а потім, поверніть наліво! Ой. Тупик.... "
    }
  },
  {
    "Id": "1003",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты псарь! Ну и зачем собак спустил?..",
      "ua": "ти псар! Ну і навіщо собак спустив?.."
    }
  },
  {
    "Id": "48993",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты раздражодуль! ПОДПИШИСЬ! ПОДПИШИСЬ! ПОДПИШИСЬ!",
      "ua": "ти дратуводуль! ПІДПИШИСЬ! ПІДПИШИСЬ! ПІДПИШИСЬ!"
    }
  },
  {
    "Id": "48536",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты репликатор! Зачем ты скушал три машинки? =(",
      "ua": "ти реплікатор! Навіщо ти з'їв три машинки? =("
    }
  },
  {
    "Id": "2023",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты ржавый голем! Беги за смазкой, я помогу KappaPride",
      "ua": "ти іржавий голем! Біжи за мастилом, я допоможу KappaPride"
    }
  },
  {
    "Id": "736",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты старый мрачноглаз! Говорят, если не надевать солнцезащитные очки ночью, то все в принципе не так уж и мрачно",
      "ua": "ти старий похмуроок! Кажуть, якщо не надягати сонцезахисні окуляри вночі, то все в принципі не так вже й похмуро"
    }
  },
  {
    "Id": "45392",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Болвар Опаленный! Говорил же я тебе, Боля, блинчики нужно жарить НЕ ВО ФРИТЮРЕ ",
      "ua": "ти Болвар Обпалений! Я ж тобі казав, Боля, млинці потрібно смажити НЕ У ФРИТЮРІ"
    }
  },
  {
    "Id": "40641",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты гну-синь-сенсей! Гни синь и дальше, учитель! aniBlush",
      "ua": "ти гну-синь-сенсей! Гни синь і далі, вчитель! aniBlush"
    }
  },
  {
    "Id": "42442",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты кобальтовый губитель! ТАКУЮ СТРАНУ ЗАГУБИЛИ..............",
      "ua": "ти кобальтовий занапаститель! ТАКУ КРАЇНУ ЗАНАПАСТИЛИ.............."
    }
  },
  {
    "Id": "49169",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты механояйцо! Послушай, пять это не так уж и мало... тем более тут довольно прохладно",
      "ua": "ти механояйце! Послухай, п'ять це не так вже й мало... тим більше тут досить прохолодно"
    }
  },
  {
    "Id": "2068",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты парящий страж! Скажи, как давно ты решил(а) стать вейпером?",
      "ua": "ти парящий страж! Скажи, як давно ти вирішив(ла) стати вейпером?"
    }
  },
  {
    "Id": "2074",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты хламобот! Вынеси мусор, пожалуйста, только не выкинь себя... снова.............",
      "ua": "ти мотлохообот! Винеси сміття, будь ласка, тільки не викинь себе... знову............."
    }
  },
  {
    "Id": "1261",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты высокогрив саванны! ЛЕВ КОНЕЧНО В ЦИРКЕ ВЫСТУПАЕТ, НО ОН НЕ ПОЖИРАЕТ ДВУХ ГИЕН, ЧЕРТ ВОЗЬМИ, ЧТО С ТОБОЙ НЕ ТАК???",
      "ua": "ти високогрив савани! ЛЕВ ЗВІСНО У ЦИРКУ ВИСТУПАЄ, АЛЕ ВІН НЕ ПОЖИРАЄ ДВОХ ГІЄН, ЧЕРТ ВІЗЬМИ, ЩО З ТОБОЮ НЕ ТАК???"
    }
  },
  {
    "Id": "1791",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мексна! Послушай, давай без токсичности в чате? Ты же читал(а) правила.",
      "ua": "ти мексна! Послухай, давай без токсичності у чаті? Ти же читав(ла) правила."
    }
  },
  {
    "Id": "48100",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты охранный ровер! Заодно и за ковром присмотри, хорошо?",
      "ua": "ти охоронний ровер! Заодно і за килимом доглянь, добре?"
    }
  },
  {
    "Id": "54835",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты стенолом! Признайся, это ты каждый день сверлишь у меня стены?.. ты ведь можешь их просто сломать..........",
      "ua": "ти стінолом! Зізнайся, це ти кожен день свердлиш у мене стіни?.. ти ж можеш їх просто зламати.........."
    }
  },
  {
    "Id": "49973",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты толстокожий дикорог! Никакого фетшейминга, просто строение тела и костей. Мы тебя любим!",
      "ua": "ти товстошкірий дикорог! Ниякого фетшеймингу, просто будова тіла і кісток. Ми тебе любимо!"
    }
  },
  {
    "Id": "2081",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты врагорез-4000! А с новой версией 5000 ты сможешь добавить себе еще 2 глаза и вытянуться в размерах Pog",
      "ua": "ти ворогоріз-4000! А з новою версією 5000 ти зможеш додати собі ще пару очей і витягнутися у размірах Pog"
    }
  },
  {
    "Id": "1986",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Мал'ганис! Нет. ЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ МАЛГААААААААААААААААААААААААААААААААНИС. ЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ. ВЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЧЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕН",
      "ua": "ти Мал'ганіс! Ні. ЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ МАЛГААААААААААААААААААААААААААААААААНІС. ЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯ. ВІІІІІІІІІІІІІІІІІІІІІІІІІІЧНИИИИИИИИИИИИИИИИИИИИИИИИЙ"
    }
  },
  {
    "Id": "46056",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты повелитель бездны! Давай с ними построже, господин <3 ",
      "ua": "ти повелитель безодні! Давай з ними суворіше, володарю <3 "
    }
  },
  {
    "Id": "63614",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Аколит К'Туна! Не, ну ты имба какая-то. Слов нет..",
      "ua": "ти Аколіт К'Туна! Ні, ну ти імба якась. Слів немає.."
    }
  },
  {
    "Id": "59670",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты заклинатель гнева! Правильно. Терапия это хорошо. Подавляй агрессию и ищи свое внутреннее я.. СТОЙ, ЗАЧЕМ ТЫ МЕНЯ УДАРИЛ?",
      "ua": "ти зачаровувач гніву! Правильно. Терапія це добре. Придушуй агресію та шукай своє внутрішнє я.. СТІЙ, НАВІЩО ТИ МЕНЕ ВДАРИВ?"
    }
  },
  {
    "Id": "59968",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты красный дракончик! Смотрите, как мило он дует на чат :3 Фьююююююююююю",
      "ua": "ти червоний дракончик! Дивіться, як мило вiн дме на чат :3 Фьююююююююююю"
    }
  },
  {
    "Id": "64042",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты обновляющая аномалия! F5",
      "ua": "ти оновлююча аномалія! F5"
    }
  },
  {
    "Id": "61061",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты шалопайка! Шилошуйка?.. Шалабудка? Шишашутка?.. Шаламутка?.......",
      "ua": "ти шалопайка! Шилошуйка?.. Шалабудка? Шишашутка?.. Шаламутка?......."
    }
  },
  {
    "Id": "60628",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты драконоид-солдат! Не рычи, солнышко, твой маленький брат скоро прилетит с:",
      "ua": "ти драконоїд-солдат! Не ричі, сонечко, твій маленький брат скоро прилетить с:"
    }
  },
  {
    "Id": "60055",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты микроробот! Микро чееееееееееееееееееееееел ты...",
      "ua": "ти мікроробот! Мікро чееееееееееееееееееееееел ти..."
    }
  },
  {
    "Id": "62162",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бешеный завролиск! Может, все-таки сделаем прививочку?..",
      "ua": "ти скажений завроліск! Може, все-таки зробимо щеплення?.."
    }
  },
  {
    "Id": "59940",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты вожак! Так, где там твоя крысиная стая?..",
      "ua": "ти вожак! Так, де там твоя щуряча зграя?.."
    }
  },
  {
    "Id": "60559",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты восковсадник Вихлепых! Пых-пых. Ты на самом деле паравозик? Или просто куришь?",
      "ua": "ти вісковершник Вихлепих! Пих-пих. Ти насправді паровозик? Чи просто куриш?"
    }
  },
  {
    "Id": "59660",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты жонглер душами! И НААААШ ЛУЧШИЙ ФОКУУУУС, МЫ ЗАБИРАЕМ ДУШИ ВСЕГО ЧАТА, УИИИИИИИИИИИИИИИИИИ peepoClap",
      "ua": "ти жонглер душами! І НААААШ НАЙКРАЩИЙ ФОКУУУУС, МИ ЗАБИРАЄМО ДУШИ ВСЬОГО ЧАТУ, УІІІІІІІІІІІІІІІІІ peepoClap"
    }
  },
  {
    "Id": "65661",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты измученный ритуалист! Послушай, я понимаю, работа есть работа... но не с таким же графиком.. отдохни! ",
      "ua": "ти змучений ритуаліст! Послухай, я розумію, робота є робота... але не з таким же графіком.. відпочинь!"
    }
  },
  {
    "Id": "61049",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты картежница! Пойдем играть в покер, солнце <3",
      "ua": "ти картярка! Пійдемо грати у покер, сонце <3"
    }
  },
  {
    "Id": "61055",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты надраиватель! Давай вместе что-нибудь надраим, думаю будет вполне весело (:",
      "ua": "ти надраиватель! Давай вместе что-нибудь надраим, думаю будет вполне весело (:"
    }
  },
  {
    "Id": "59186",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты натрезим-надсмотрщик! Не подсматривай, они-чааааан aniBlush AYAYA",
      "ua": "ти натрезім-наглядач! Не підглядай, оні-чааааан aniBlush AYAYA"
    }
  },
  {
    "Id": "63435",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты ожившая чашка! Если что я не откажусь от глоточка ^-^",
      "ua": "ти оживша чашка! Я б не відмовився від ковточка ^-^"
    }
  },
  {
    "Id": "60028",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты палеомурлок-разведчик! Разведай там как обстановка в холодильнике, и принеси мне маринованых грибочков с:",
      "ua": "ти палеомурлок-розвідник! Розвідай там як обстановка в холодильнику, і принеси мені маринованих грибочків с:"
    }
  },
  {
    "Id": "64038",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты продажементаль! ПРОДАЖНАЯ ШШШШШШШШШШШШ.............................",
      "ua": "ти продажементаль! ПРОДАЖНА ШШШШШШШШШШШШ............................."
    }
  },
  {
    "Id": "64296",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты раскаленный валун! Вавунчик..... Вавууун....... @kondraaat_lapki aniBlush",
      "ua": "ти розпечений валун! Вавунчик..... Вавууун....... @kondraaat_lapki aniBlush"
    }
  },
  {
    "Id": "61029",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты рунный страж! НАМ НУЖНО УДВОИТЬ ЗАЩИТУ, ТОВАРИЩИ ",
      "ua": "ти рунний страж! НАМ ПОТРІБНО ПОДВОЇТИ ЗАХИСТ, ТОВАРИШІ"
    }
  },
  {
    "Id": "59937",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты страж бесов! Охраняешь таких опасных ребят... Тебе не страшно?..",
      "ua": "ти страж бісів! Охороняєш таких небезпечних хлопців... Тобі не страшно?.."
    }
  },
  {
    "Id": "62230",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты страшный ара! Но не такой страшный, как мой ммр..",
      "ua": "ти страшний ара! Але не такий страшний, як мій ммр.."
    }
  },
  {
    "Id": "64297",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты чародейский помощник! Твоя анимация СЛИШКОМ длинная, можно побыстрей делать дела?..",
      "ua": "ти чаклунський помічник! Твоя анімація ЗАНАДТО довга, можна швидше робити справи?.."
    }
  },
  {
    "Id": "63627",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты безликий посетитель! Тебя случайно не уносили призраки?",
      "ua": "ти безликий відвідувач! Тебе часом не відносили привиди?"
    }
  },
  {
    "Id": "61930",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты блокобот! Защити этого ботика, солнце <3",
      "ua": "ти блокобот! Захисти цього ботика, сонце <3"
    }
  },
  {
    "Id": "60558",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бронзовый страж! Отсыпь немного и нам, шейх!",
      "ua": "ти бронзовий страж! Відсипь трохи й нам, шейх!"
    }
  },
  {
    "Id": "63623",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты герой И'Шараджа! Свяжешь нам шарфик, и ты наш герой!",
      "ua": "ти герой І'Шараджа! З'вяжеш нам шарфик, і ти наш герой!"
    }
  },
  {
    "Id": "61053",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты канонир Кровавого Паруса! ЭТИ ПАРУСА НОВЫЕ? НЕТ, Я ПРОСТО СТИРАЮ ИХ С ЛАСКОЙ!",
      "ua": "ти канонір Кривавого Вітрила! ЦІ ВІТРИЛА НОВІ? НІ, Я ПРОСТО ПЕРУ ЇХ З ЛАСКОЮ!"
    }
  },
  {
    "Id": "61056",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты капитан Грознорык! Порычи мне на ушко Kreygasm",
      "ua": "ти капітан Грізнорик! Погарчі мені на вушко Kreygasm"
    }
  },
  {
    "Id": "62734",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты морской мародер! Поиск сокровищ на дне океана! Недорого, обращаться по телефону 8800.....",
      "ua": "ти морський мародер! Пошук скарбів на дні океану! Недорого, звертатися по телефону 8800....."
    }
  },
  {
    "Id": "60048",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты пилотируемый крошер! ТОЛЬКО НЕ ГУЛЯ, ПРОШУ..............",
      "ua": "ти пілотований крошер! ТІЛЬКИ НЕ ГУЛЯ, ПРОШУ.............."
    }
  },
  {
    "Id": "64056",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты праздноменталь! ПРАЗДНИКИ, КОРПОРАТИВЫ, ПОХОРОНЫ, ЛУЧШИЙ ТАМАДА СРЕДИ ВСЕХ ЭЛЕМЕНТОВ!",
      "ua": "ти святоменталь! СВЯТА, КОРПОРАТИВИ, ПОХОРОНИ, НАЙКРАЩИЙ ТАМАДА СРЕДИ УСІХ ЕЛЕМЕНТІВ!"
    }
  },
  {
    "Id": "63624",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты рагнароша! Умли, насякомае с:",
      "ua": "ти рагнароша! Помри, комаха с:"
    }
  },
  {
    "Id": "60621",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты распорядитель времени! Слушай, у тебя прекрасный тайм-менеджмент, если ты прямо сейчас на стриме и роляешь эту команду Pog",
      "ua": "ти розпорядник часу! Слухай, ти маєш чудовий тайм-менеджмент, якщо ти прямо зараз на стримі та роляєш цю команду Pog"
    }
  },
  {
    "Id": "65031",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты смертосная спора! Споровичок-боровичок, какой по осени клюет крючок?",
      "ua": "ти смертосна спора! Споровичок-боровичок, який по осені клює гачок?"
    }
  },
  {
    "Id": "64069",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты стазименталь! Я знаю что ты хочешь спросить, сейчас 2021 год.",
      "ua": "ти стазіменталь! Я знаю що ти хочеш спитати, зараз 2021 рік."
    }
  },
  {
    "Id": "65660",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты страж древности! Охранник ЖКХ, разлогинься",
      "ua": "ти страж давнини! Охоронець ЖКГ, разлогінься"
    }
  },
  {
    "Id": "64054",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты трескучий циклон! ТАК ВОТ ЧТО У МЕНЯ ПОТРЕСКИВАЕТ.. а я уж думал телевизор снова сломался",
      "ua": "ти тріскучий циклон! ТАК ОТ ЩО У МЕНЕ ПОТРІСКУЄ.. а я вже думав телевізор знову зламався"
    }
  },
  {
    "Id": "64077",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты буря в таверне! ДаВаЙ уСтРоИм УрАгАн На ТаНцПоЛе",
      "ua": "ти буря у таверні! ДаВаЙ вЛаШтУєМо УрАгАн На ТаНцПоЛі"
    }
  },
  {
    "Id": "63622",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты длань империи! Занимательный факт. Если из тебя убрать букву д, то ты станешь довольно милым существом",
      "ua": "ти длань імперії! Цікавий факт. Якщо з тебе прибрати літеру д, то ти станешь досить милою істотою"
    }
  },
  {
    "Id": "66227",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мегафернал! Вот это размеры, никогда таких не видел aniBlush",
      "ua": "ти мегафернал! Ось це розміри, ніколи таких не бачив aniBlush"
    }
  },
  {
    "Id": "65662",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Митракс развоплотитель! Не уверен, кого ты там развоплощаешь, но прекращай такие действия, мы на твиче тут не очень такое поддерживаем..",
      "ua": "ти Мітракс розвтілювач! Не впевнений, кого ти там розвтілюєш, але припиняй такі дії, ми на твічі таке не дуже підтримуємо.."
    }
  },
  {
    "Id": "60552",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты оголодавший дракон! Покушай, солнышко BibleThump",
      "ua": "ти оголодавший дракон! Поїш, сонечко BibleThump"
    }
  },
  {
    "Id": "63487",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты оживший кувшин! Вполне вероятно, что кто-то в чате обронил сервиз..",
      "ua": "ти ожилий глечик! Цілком ймовірно, що хтось в чаті упустив сервіз.."
    }
  },
  {
    "Id": "60498",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты предвестник пламени! Дашь прикурить? Kappa ",
      "ua": "ти провісник полум'я! Даси прикурити? Kappa"
    }
  },
  {
    "Id": "61048",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты силачка южных морей! Где же твой капитан пропадает? BibleThump",
      "ua": "ти силачка південних морів! Де ж твій капітан пропадає? BibleThump"
    }
  },
  {
    "Id": "61066",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты стяжатель! СТЯНИ С МЕНЯ ОДЕЖДУ И.... ой. увлёкся.",
      "ua": "ти стягатель! СТЯГНИ З МЕНЕ ОДЯГ Й.... ой. захопився."
    }
  },
  {
    "Id": "64189",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты буйный элементаль огня! ТАК, СПОКОЙНО, СПОКОЙНО, ПАЦИЕНТ, ВАШИ ТАБЛЕТКИ СО СПИЧКАМИ НА СТОЛЕ..",
      "ua": "ти буйний елементаль вогню! ТАК, СПОКІЙНО, СПОКІЙНО, ПАЦИЄНТ, ВАШІ ТАБЛЕТКИ З СІРНИКАМИ НА СТОЛІ.."
    }
  },
  {
    "Id": "59687",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты гибельный змей! ДВЕ ЛОДКИ. ДВЕ ЛОДКИ............... две.... лодки.",
      "ua": "ти згубний змій! ДВА ЧОВНИ. ДВА ЧОВНИ............... два.... човни."
    }
  },
  {
    "Id": "64062",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты добрый джинн! Отдай рагнарошу, и мне плевать что я на 5 таверне..",
      "ua": "ти добрий джин! Віддай рагнарошу, і мені плювати що я на 5 таверні.."
    }
  },
  {
    "Id": "61072",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты драконид-каратель! Я был очень плохим мальчиком, где моя кара? Kappa",
      "ua": "ти драконід-каратель! Я був дуже поганим хлопчиком, де моя кара? Kappa"
    }
  },
  {
    "Id": "61047",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты жуткий адмирал Элиза! Скажи честно.. ты пришла с лодки?..\t",
      "ua": "ти моторошний адмірал Эліза! Скажи чесно.. ти прийшла з човна?.."
    }
  },
  {
    "Id": "61060",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты ЙО-ХО-ХОГР! а где бутылка, Рома? ",
      "ua": "ти ЙО-ХО-ХОГР! а де пляшка, Рома? "
    }
  },
  {
    "Id": "61989",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты капитан др-р-робитель! Шляпу бы тебе, и вылитый Боярский.",
      "ua": "ти капітан др-р-робитель! Капелюха б тобі, і вилитий Боярський."
    }
  },
  {
    "Id": "63619",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты киражский предвестник! Кира? Pog",
      "ua": "ти кіражський провісник! Кіра? Pog"
    }
  },
  {
    "Id": "60247",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты король Багургл! БЭЭЭЭЭГУРГЛ, ББББББ БЭЭЭЭЭГУРГЛ",
      "ua": "ти король Багургл! БЕЕЕЕЕГУРГЛ, ББББББ БЕЕЕЕЕГУРГЛ"
    }
  },
  {
    "Id": "63630",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мажордом Экзекутус! СЛИШКОМ РАНО! ТЫ ПРОЖАЛ КОМАНДУ СЛИШКОМ РАНО!!",
      "ua": "ти мажордом Екзекутус! ЗАНАДТО РАНО! ТИ ПРОТИСНУВ КОМАНДУ ЗАНАДТО РАНО!!"
    }
  },
  {
    "Id": "60629",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты надина красная! Сюда баблы EZ Есть в чате драконы? Ставим плюс EZ",
      "ua": "ти надіна красна! Сюди бабли EZ Є у чаті дракони? Ставимо плюс EZ"
    }
  },
  {
    "Id": "59707",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты рыцарь клыков света! Покажи зубки ^0^",
      "ua": "ти лицар іклів світла! Покажи зубки ^0^"
    }
  },
  {
    "Id": "60626",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты сумеречный эмиссар! А ТЫ ЗНАКОМ С ЭДВАРДОМ? А ПОПРОСИШЬ У НЕГО АВТОГРАФ? Pog",
      "ua": "ти сутінковий емісар! А ТИ ЗНАЙОМИЙ З ЕДВАРДОМ? А ПОПРОСИШ У НЬГО АВТОГРАФ? Pog"
    }
  },
  {
    "Id": "62232",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты волнорез! YEP Ты знаешь какую команду тебе нужно прожать дальше YEP",
      "ua": "ти хвильоріз! YEP Ти знаеш яку команду тобі потрібно протиснути далі YEP"
    }
  },
  {
    "Id": "60637",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Дорнозму! Ну-ка, вспоминай, что было у прошлого оппонента? Kappa",
      "ua": "ти Дорнозму! Ну ж бо, згадуй, що було у минулого опонента? Kappa"
    }
  },
  {
    "Id": "62458",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты морской голиаф! Не свитшот, а гольф с горлом.",
      "ua": "ти морский голіаф! Не світшот, а гольф з горлом."
    }
  },
  {
    "Id": "61046",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Нат Пэгл, рыбак-экстремал! Жесть у тебя, оказывается, имя длинное.. экстремал хренов..",
      "ua": "ти Нат Пегл, рибалка-екстремал! Ба, у тебе, виявляється, ім'я довге!.. экстремал чортів.."
    }
  },
  {
    "Id": "63626",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты номи, гроза кухни! Н OMEGALUL МИ",
      "ua": "ти номі, гроза кухні! Н OMEGALUL МІ"
    }
  },
  {
    "Id": "61444",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты адаптозавр! Ну как там с адаптациями? YEP",
      "ua": "ти адаптозавр! Ну як там з адаптаціями? YEP"
    }
  },
  {
    "Id": "59714",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты аннигиляр-воевода! Фига жирный.. (не осуждаем)",
      "ua": "ти аннігіляр-воєвода! Фіга жирний.. (не засуджуємо)"
    }
  },
  {
    "Id": "60561",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты бритвосмерт неукротимый! Кто ж тебя укротит, когда ты так качаешься..",
      "ua": "ти брітвосмерт неприборканий! Хто ж тебе приборкає, коли ти так качаєшся.."
    }
  },
  {
    "Id": "59955",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Голдринн, Великий волк! А ривендер выйдет погулять? peepoShy",
      "ua": "ти Голдрінн, Великий вовк! А рівендер вийде погуляти? peepoShy"
    }
  },
  {
    "Id": "60630",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Калесгос, аспект магии! Мы могли бы поспамить смайликом, но его больше нет BibleThump",
      "ua": "ти Калесгос, аспект магії! Ми могли б поспамити смайликом, але його більше немає BibleThump"
    }
  },
  {
    "Id": "64081",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты лейтенант Гарр! ПОНЯЛИ, УБИРАЕМ ЭЛЕМОВ ИЗ ПУЛА YEP",
      "ua": "ти лейтенант Гарр! ЗРОЗУМІЛИ, ПРИБИРАЄМО ЕЛЕМІВ З ПУЛУ YEP"
    }
  },
  {
    "Id": "61028",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мамаша бесов! Приходили тут уже твои отпрыски! Разгромили всю хату, кто убирать будет?!",
      "ua": "ти матуся бісів! Приходили тут вже твої нащадки! Розгромили всю хату, хто прибирати буде?!"
    }
  },
  {
    "Id": "60036",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты мамаша-медведица! Ищи крыс, они где-то в чате..",
      "ua": "ти матуся-ведмедиця! Шукай щурів, вони десь в чаті.."
    }
  },
  {
    "Id": "60040",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Пыщ Фитилькинс! БАМ! БАМ! Ой, нет, второго бам не было, там спора.",
      "ua": "ти Пищ Фітількінс! БАМ! БАМ! Ой, ні, другого баму не було, там спора."
    }
  },
  {
    "Id": "59682",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты старый крошер Снида! Не такой уж и старый.. всего-то каких-то 20 лет..",
      "ua": "ти старий крошер Сніда! Не такий вже й старий.. всього-то якихось 20 років.."
    }
  },
  {
    "Id": "66835",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты Элистра бессмертная! Жесть ты имба, ты чего так? Весь урон не впитаешь..",
      "ua": "ти Елістра безсмертна! Ба ти імба, ти чого так? Весь дамаг не вбереш.."
    }
  },
  {
    "Id": "59935",
    "IsEnabled": true,
    "MultiLangAnswer": {
      "ru": "ты ученица Кангора! ЖЕСТЬ Я ДОПИСАЛ ЭТО ОПИСАНИЕ ГОСПОДИ ТЫ БЫЛА ПОСЛЕДНЕЙ КАРТОЙ ОЙ ФУХ.. короче вот тебе таймач на счастье.. ",
      "ua": "ти учениця Кангора! Я ДОПИСАВ ЦЕ ГОСПОДИ ТИ БУЛА ОСТАННЬОЮ КАРТОЮ ОЙ ФУХ.. ось тобі таймач на щастя.."
    }
  }
]